/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personal settings" = "Personal settings";
"Your name" = "Your name";
"Network settings" = "Network settings";
"Station name" = "Station name";
"Primary location of the station" = "Primary location of the station";
"Addresses in FIDO network" = "Addresses in FIDO network";
"Station attributes" = "Station attributes";
"Primary uplink FIDO address" = "Primary uplink FIDO address";
"Primary uplink Inet address" = "Primary uplink Inet address";
"Primary uplink TCP port" = "Primary uplink TCP port";
"Primary uplink password" = "Primary uplink password";
"Messages composing" = "Messages composing";
"Origin" = "Origin";
"Custom tearline" = "Custom tearline";
"Codepage" = "Codepage";
"Device settings" = "Device settings";
"CP437 (Western Europe and USA)" = "CP437 (Western Europe and USA)";
"CP866 (Cyrillic)" = "CP866 (Cyrillic)";
"Replace russian N to lating H (CP866 only)" = "Replace russian N to lating H (CP866 only)";
"New message header" = "New message header";
"Reply header" = "Reply header";
"Signature" = "Signature";
"Appearance" = "Appearance";
"Font size" = "Font size";
"Max number of messages for new areas" = "Max number of messages for new areas"
